▁t	1000001
he	367880
▁a	135336
ou	49788
▁s	18316
▁m	6738
in	2479
▁w	912
re	336
ha	124
nd	46
▁the	17
▁b	7
is	3
or	1
▁f	1
er	1
ll	1
it	1
on	1
▁d	1
▁c	1
es	1
en	1
▁n	1
▁l	1
▁y	1
▁th	1
ar	1
▁h	1
▁o	1
▁to	1
▁you	1
▁p	1
hat	1
▁I	1
▁he	1
st	1
ve	1
ot	1
▁and	1
ow	1
ing	1
an	1
▁of	1
om	1
▁g	1
at	1
▁be	1
se	1
▁my	1
▁in	1
ce	1
▁ha	1
le	1
ay	1
ld	1
ir	1
et	1
ed	1
ut	1
▁me	1
im	1
ith	1
▁not	1
ch	1
▁that	1
▁is	1
gh	1
And	1
▁for	1
ke	1
▁u	1
our	1
▁we	1
oo	1
ill	1
▁e	1
her	1
▁with	1
ent	1
▁it	1
▁your	1
ad	1
ri	1
▁thou	1
▁st	1
▁k	1
ome	1
▁his	1
ght	1
EN	1
ord	1
id	1
as	1
The	1
▁re	1
▁have	1
IN	1
ly	1
ra	1
▁li	1
▁him	1
ur	1
▁this	1
al	1
IO	1
▁so	1
▁as	1
▁de	1
▁on	1
ore	1
ro	1
AR	1
hi	1
ould	1
ood	1
ck	1
ain	1
ver	1
est	1
▁thy	1
▁sha	1
ess	1
ea	1
▁do	1
▁will	1
am	1
▁no	1
▁but	1
us	1
and	1
US	1
if	1
▁se	1
ge	1
Th	1
▁all	1
ake	1
▁su	1
To	1
▁her	1
ru	1
ion	1
th	1
▁an	1
ard	1
ter	1
▁lo	1
han	1
ell	1
ear	1
▁sp	1
▁thee	1
▁our	1
▁fa	1
▁shall	1
▁by	1
UC	1
il	1
ING	1
▁are	1
▁C	1
rom	1
▁ne	1
ho	1
▁kn	1
AN	1
▁R	1
That	1
▁v	1
ER	1
OR	1
ast	1
ct	1
ous	1
▁what	1
ight	1
▁sh	1
ul	1
ET	1
▁'	1
ant	1
ES	1
▁up	1
sel	1
qu	1
But	1
art	1
▁good	1
row	1
ath	1
ine	1
▁lord	1
hich	1
nt	1
ust	1
one	1
▁pr	1
▁com	1
▁at	1
▁man	1
▁M	1
What	1
▁whe	1
▁E	1
KING	1
▁am	1
end	1
ic	1
▁con	1
ble	1
ry	1
ong	1
ie	1
ive	1
▁bl	1
▁from	1
ven	1
▁G	1
For	1
▁she	1
em	1
▁go	1
are	1
▁more	1
IC	1
out	1
▁them	1
au	1
▁was	1
oth	1
other	1
He	1
▁sir	1
ol	1
▁now	1
▁L	1
▁hat	1
ost	1
▁if	1
LO	1
ind	1
▁there	1
▁know	1
▁would	1
▁can	1
ers	1
IUS	1
ep	1
self	1
ARD	1
ather	1
fe	1
ond	1
res	1
ate	1
▁say	1
▁here	1
▁love	1
▁sw	1
▁their	1
▁br	1
pp	1
▁or	1
--	1
▁S	1
all	1
▁than	1
▁king	1
▁then	1
▁us	1
▁O	1
▁B	1
▁they	1
▁ar	1
od	1
My	1
▁let	1
▁un	1
ig	1
▁wor	1
ure	1
ink	1
▁H	1
ort	1
hy	1
▁V	1
ame	1
fore	1
As	1
▁may	1
el	1
▁qu	1
▁come	1
ook	1
Whe	1
ish	1
LI	1
▁well	1
KE	1
ves	1
▁j	1
▁one	1
▁hath	1
irst	1
You	1
▁make	1
reat	1
ak	1
gain	1
▁must	1
ound	1
ng	1
▁gra	1
▁were	1
▁ho	1
ci	1
▁see	1
▁like	1
ue	1
eak	1
TIO	1
▁should	1
ity	1
▁pro	1
▁P	1
▁sa	1
▁mad	1
um	1
▁pl	1
▁father	1
RO	1
AU	1
▁had	1
▁did	1
pe	1
ime	1
▁upon	1
ice	1
ON	1
▁too	1
ence	1
▁W	1
ist	1
ward	1
▁death	1
own	1
man	1
ose	1
▁en	1
un	1
IS	1
ful	1
nce	1
▁r	1
▁po	1
▁speak	1
de	1
entle	1
io	1
▁out	1
pt	1
ICH	1
▁which	1
▁fri	1
OL	1
DU	1
DUKE	1
▁again	1
▁how	1
EL	1
▁A	1
ick	1
▁tru	1
▁heart	1
▁yet	1
▁hand	1
CA	1
Thou	1
very	1
ICHARD	1
ENTIO	1
ign	1
With	1
ance	1
▁some	1
▁who	1
Which	1
If	1
▁when	1
ies	1
▁mar	1
ire	1
▁hon	1
▁mine	1
har	1
orn	1
▁off	1
INC	1
ince	1
In	1
▁Y	1
ack	1
▁dis	1
▁son	1
▁al	1
We	1
wn	1
uch	1
▁hea	1
oy	1
First	1
▁hear	1
▁time	1
AB	1
ec	1
▁such	1
ness	1
LA	1
▁brother	1
Of	1
▁blood	1
ither	1
▁ab	1
UE	1
Why	1
▁these	1
No	1
▁give	1
▁fo	1
▁day	1
▁II	1
▁ear	1
▁RICHARD	1
EST	1
ise	1
▁ex	1
▁ro	1
This	1
▁life	1
eet	1
▁tell	1
So	1
UCH	1
▁look	1
▁think	1
oul	1
▁ey	1
▁word	1
▁where	1
ag	1
age	1
een	1
ther	1
GLO	1
ESTER	1
GLOUC	1
▁take	1
▁friend	1
GLOUCESTER	1
ef	1
erv	1
ady	1
rown	1
ings	1
▁des	1
ave	1
not	1
urse	1
▁gentle	1
RY	1
How	1
▁ri	1
ase	1
QUE	1
tis	1
way	1
QUEEN	1
INCENTIO	1
▁lea	1
▁OF	1
▁art	1
▁most	1
Where	1
▁honour	1
LAN	1
▁much	1
▁sl	1
▁war	1
urn	1
▁fl	1
▁made	1
ment	1
Now	1
▁hast	1
▁tw	1
▁fear	1
▁T	1
ENRY	1
▁bet	1
aught	1
Is	1
LE	1
ff	1
ber	1
▁God	1
ved	1
ough	1
▁bre	1
cc	1
ower	1
▁never	1
▁VINCENTIO	1
Be	1
ap	1
▁K	1
igh	1
▁fair	1
▁great	1
ee	1
Who	1
itt	1
▁cou	1
▁men	1
▁new	1
aster	1
orrow	1
▁Rome	1
uke	1
iz	1
ORK	1
old	1
ation	1
▁part	1
INIUS	1
ss	1
ide	1
ree	1
Or	1
▁call	1
ple	1
▁any	1
▁heaven	1
▁ad	1
▁comm	1
It	1
Your	1
▁true	1
▁stand	1
▁cannot	1
DW	1
ears	1
DWARD	1
▁been	1
▁name	1
▁cl	1
▁pre	1
▁sweet	1
,--	1
▁doth	1
▁pray	1
hing	1
UM	1
PET	1
▁noble	1
TH	1
LUC	1
MEN	1
ass	1
▁own	1
▁ple	1
▁D	1
ouse	1
▁per	1
Ay	1
ull	1
Come	1
There	1
ife	1
▁wr	1
▁done	1
aw	1
▁tr	1
▁way	1
▁head	1
▁other	1
▁mean	1
li	1
red	1
When	1
▁nor	1
dward	1
EO	1
MEO	1
▁sc	1
ROMEO	1
▁pres	1
▁soul	1
ace	1
▁Cl	1
aint	1
ving	1
ENIUS	1
▁bear	1
▁night	1
▁world	1
MENENIUS	1
ger	1
ause	1
▁before	1
▁both	1
▁queen	1
per	1
Then	1
aughter	1
ock	1
Here	1
PETR	1
▁chi	1
UCHIO	1
PETRUCHIO	1
OM	1
able	1
▁dead	1
▁very	1
TES	1
By	1
ite	1
▁ra	1
the	1
▁ke	1
Than	1
ab	1
▁F	1
les	1
▁down	1
to	1
▁app	1
▁cont	1
▁myself	1
GR	1
HA	1
▁wh	1
▁arm	1
▁rem	1
▁Lord	1
ilt	1
ORIO	1
LANUS	1
▁thus	1
ORIOLANUS	1
Sec	1
Second	1
▁leave	1
CORIOLANUS	1
ction	1
▁being	1
▁Edward	1
sw	1
Nor	1
ress	1
▁unt	1
▁grace	1
less	1
▁beg	1
▁eyes	1
BA	1
led	1
land	1
▁mother	1
ran	1
▁ma	1
▁old	1
INA	1
▁im	1
▁EDWARD	1
itiz	1
itizen	1
ps	1
▁Mar	1
▁ever	1
▁long	1
me	1
▁live	1
▁child	1
Let	1
▁wife	1
She	1
▁III	1
▁rep	1
▁away	1
▁wom	1
▁poor	1
▁friends	1
for	1
▁af	1
come	1
wick	1
▁might	1
eace	1
nder	1
▁stay	1
ks	1
oud	1
atch	1
▁die	1
▁J	1
▁ru	1
▁cons	1
arwick	1
▁comes	1
ows	1
▁many	1
▁crown	1
▁pe	1
Tis	1
▁le	1
hall	1
ison	1
▁YORK	1
lo	1
iss	1
uck	1
ABEL	1
▁har	1
▁rest	1
ABELLA	1
▁house	1
ISABELLA	1
▁thought	1
erc	1
ian	1
▁cour	1
RAN	1
▁ent	1
▁lie	1
che	1
▁set	1
JU	1
ors	1
JULI	1
LEON	1
well	1
atter	1
JULIET	1
LEONTES	1
▁Warwick	1
Nay	1
int	1
ittle	1
▁gone	1
▁better	1
▁daughter	1
MI	1
rant	1
ought	1
▁prince	1
DY	1
His	1
▁tong	1
▁nothing	1
CE	1
VOL	1
ENCE	1
LADY	1
BR	1
TA	1
cl	1
ied	1
▁keep	1
▁wit	1
Go	1
os	1
ces	1
Well	1
hard	1
ious	1
▁res	1
▁sle	1
▁news	1
ft	1
SIC	1
ier	1
ont	1
ool	1
ret	1
une	1
▁mo	1
▁gri	1
▁tri	1
▁those	1
SICINIUS	1
Not	1
▁lords	1
▁little	1
▁against	1
akes	1
ford	1
ardon	1
▁best	1
▁hour	1
▁hence	1
lse	1
sed	1
ult	1
▁acc	1
▁face	1
▁foll	1
On	1
ud	1
ark	1
▁end	1
▁young	1
ew	1
ork	1
ield	1
▁kind	1
▁still	1
▁thing	1
ST	1
Thy	1
alk	1
▁pri	1
▁pur	1
LUCIO	1
▁comp	1
ale	1
ert	1
ins	1
▁IV	1
▁put	1
▁two	1
ichard	1
▁power	1
▁cha	1
▁himself	1
Pro	1
▁gu	1
ried	1
cious	1
iness	1
▁dear	1
▁else	1
▁first	1
▁peace	1
Sir	1
ail	1
ason	1
hile	1
▁sub	1
▁unto	1
ile	1
ray	1
uty	1
▁sm	1
▁till	1
RI	1
ETH	1
LIZ	1
ect	1
▁bid	1
▁dre	1
▁hus	1
▁tra	1
ABETH	1
▁ELIZ	1
▁back	1
▁count	1
▁earth	1
▁words	1
▁ELIZABETH	1
▁therefore	1
ius	1
men	1
yal	1
Have	1
band	1
ople	1
▁find	1
▁could	1
▁tongue	1
ty	1
orse	1
▁York	1
▁lady	1
▁need	1
▁thine	1
tw	1
eth	1
ren	1
enry	1
HENRY	1
▁fell	1
▁high	1
▁hope	1
▁forth	1
St	1
lp	1
MER	1
get	1
eech	1
vere	1
▁home	1
▁seem	1
▁Romeo	1
▁husband	1
CL	1
▁duke	1
▁right	1
GE	1
ARW	1
ICK	1
rer	1
uth	1
▁VI	1
WARW	1
fort	1
▁ban	1
▁What	1
WARWICK	1
▁though	1
UT	1
ix	1
ach	1
hip	1
▁bra	1
▁che	1
ister	1
▁char	1
▁mind	1
▁HENRY	1
▁people	1
ds	1
ged	1
Nurse	1
▁Citizen	1
HAM	1
They	1
▁tre	1
▁Henry	1
PU	1
IAN	1
LET	1
eed	1
▁bri	1
▁law	1
PULET	1
▁chan	1
▁conf	1
▁show	1
▁hands	1
▁Richard	1
EY	1
be	1
▁co	1
▁gl	1
▁imp	1
▁why	1
▁once	1
▁said	1
▁cause	1
▁master	1
MIO	1
Good	1
▁bod	1
▁joy	1
Shall	1
ousin	1
▁none	1
ervant	1
bt	1
All	1
▁fort	1
▁bring	1
Yet	1
BRUT	1
ates	1
▁dou	1
BRUTUS	1
UCKING	1
▁every	1
UCKINGHAM	1
BRO	1
ESS	1
iet	1
ird	1
From	1
TRAN	1
▁BOL	1
BROKE	1
▁mist	1
▁pass	1
TRANIO	1
▁light	1
▁BOLING	1
BUCKINGHAM	1
▁BOLINGBROKE	1
Do	1
lt	1
▁wo	1
Will	1
swer	1
vost	1
▁nat	1
▁thr	1
▁royal	1
PER	1
TIS	1
ary	1
cle	1
its	1
▁MAR	1
▁came	1
▁tears	1
▁whose	1
▁please	1
lf	1
vy	1
ory	1
▁An	1
roke	1
▁pardon	1
Cl	1
NE	1
GAR	1
arry	1
pose	1
▁bes	1
▁boy	1
▁dev	1
GARET	1
▁full	1
▁happ	1
▁just	1
▁heard	1
▁wrong	1
▁present	1
▁MARGARET	1
ATH	1
MIL	1
eel	1
ens	1
▁ere	1
▁mis	1
▁land	1
▁last	1
▁place	1
▁since	1
▁state	1
bl	1
sand	1
▁kill	1
▁meet	1
▁after	1
▁under	1
GRE	1
HOR	1
ORD	1
ANGE	1
cent	1
esty	1
ition	1
▁care	1
▁hold	1
ANGELO	1
▁sorrow	1
▁thousand	1
CU	1
Our	1
ARINA	1
▁help	1
▁whom	1
arence	1
▁follow	1
day	1
irt	1
KATH	1
cius	1
▁eye	1
▁far	1
ceive	1
▁enem	1
▁less	1
▁weep	1
selves	1
▁about	1
▁shame	1
▁hither	1
KATHARINA	1
ati	1
iol	1
ons	1
urde	1
▁fal	1
▁sun	1
▁fool	1
▁answer	1
air	1
▁ch	1
asure	1
▁fall	1
▁maid	1
Un	1
Up	1
CAL	1
thy	1
ount	1
▁bus	1
CALUS	1
▁King	1
▁hate	1
▁grief	1
ESCALUS	1
▁cousin	1
▁gracious	1
▁gentleman	1
An	1
ove	1
imes	1
ject	1
▁into	1
▁stri	1
▁makes	1
iv	1
ild	1
Hath	1
▁Eng	1
▁stre	1
▁woman	1
alt	1
DUCH	1
ices	1
▁bel	1
▁hum	1
▁Duke	1
▁coun	1
▁dost	1
▁turn	1
▁court	1
▁sleep	1
DUCHESS	1
urderer	1
▁comfort	1
Lord	1
itor	1
pher	1
▁body	1
▁over	1
▁talk	1
ute	1
▁bu	1
▁gr	1
deed	1
gelo	1
▁wilt	1
morrow	1
▁Marcius	1
IA	1
▁i	1
ieve	1
ised	1
▁att	1
▁bed	1
CAMIL	1
▁play	1
▁fault	1
▁prove	1
CAMILLO	1
▁Clarence	1
God	1
ade	1
ans	1
ere	1
ily	1
omet	1
▁dra	1
▁ret	1
▁wel	1
▁deed	1
▁inst	1
▁sound	1
▁thank	1
ENS	1
▁bo	1
▁vo	1
HORT	1
hold	1
▁ser	1
illain	1
▁false	1
▁fight	1
▁sword	1
HORTENS	1
▁Angelo	1
▁indeed	1
Sh	1
FRI	1
Upon	1
▁adv	1
▁use	1
FRIAR	1
▁even	1
▁grave	1
Provost	1
▁fellow	1
▁sovere	1
▁another	1
HORTENSIO	1
,'	1
BAP	1
eal	1
ury	1
▁em	1
pect	1
▁cur	1
▁has	1
TISTA	1
▁banish	1
BAPTISTA	1
▁fortune	1
YC	1
pl	1
AUT	1
COM	1
pen	1
OLYC	1
fect	1
ouch	1
▁ass	1
▁merc	1
▁send	1
▁want	1
OLYCUS	1
▁doubt	1
▁reven	1
▁matter	1
▁prison	1
▁rather	1
COMINIUS	1
▁country	1
AUTOLYCUS	1
.'	1
Are	1
Even	1
More	1
Third	1
▁lies	1
▁only	1
▁virt	1
▁wish	1
ARENCE	1
▁truth	1
▁years	1
▁reason	1
ms	1
of	1
any	1
ior	1
▁But	1
▁dan	1
Would	1
pherd	1
rance	1
▁arms	1
▁pers	1
▁dream	1
▁breath	1
CLARENCE	1
dd	1
BEN	1
MAR	1
NOR	1
der	1
▁gi	1
ener	1
Clown	1
VOLIO	1
▁disc	1
▁sent	1
▁stra	1
▁shalt	1
BENVOLIO	1
▁business	1
Al	1
At	1
by	1
PRO	1
hed	1
GRUM	1
PERO	1
PROS	1
▁sen	1
▁holy	1
▁prom	1
GRUMIO	1
erving	1
▁enough	1
PROSPERO	1
▁command	1
ia	1
ars	1
ken	1
ator	1
▁bea	1
▁cra	1
▁lay	1
▁sea	1
CUTIO	1
▁fare	1
▁hang	1
▁pati	1
▁pity	1
▁sold	1
▁spir	1
▁wind	1
▁proud	1
▁stran	1
▁swear	1
MERCUTIO	1
▁content	1
▁Murderer	1
ike	1
eter	1
▁dep	1
▁sec	1
▁Kate	1
▁dare	1
gainst	1
▁lives	1
▁remem	1
▁nature	1
LUCENTIO	1
▁villain	1
▁welcome	1
Tw	1
OMP	1
att	1
com	1
ham	1
unt	1
LAND	1
POMP	1
▁get	1
▁gre	1
▁int	1
▁saw	1
ester	1
▁Come	1
▁free	1
▁gods	1
▁kiss	1
▁tend	1
▁happy	1
▁madam	1
▁within	1
▁sovereign	1
AUL	1
apt	1
hal	1
PAUL	1
Were	1
vers	1
▁city	1
▁foul	1
▁serv	1
▁somet	1
PAULINA	1
▁sister	1
▁beseech	1
ery	1
use	1
YORK	1
ague	1
▁den	1
onder	1
▁oath	1
GREMIO	1
POMPEY	1
gether	1
▁break	1
▁means	1
▁three	1
▁yield	1
▁yours	1
▁subject	1
PO	1
yb	1
ANT	1
LIX	1
NIA	1
anc	1
eft	1
▁aw	1
ENES	1
ches	1
like	1
usic	1
▁Nor	1
▁mer	1
POLIX	1
UMNIA	1
ybalt	1
▁born	1
▁horse	1
▁looks	1
▁while	1
▁bloody	1
▁things	1
VOLUMNIA	1
POLIXENES	1
up	1
GON	1
Her	1
ues	1
INGS	1
rong	1
▁maj	1
▁spo	1
▁tem	1
▁win	1
enger	1
▁fire	1
▁supp	1
STINGS	1
centio	1
▁faith	1
▁wound	1
▁Serving	1
▁traitor	1
▁yourself	1
▁Servingman	1
bs	1
AUR	1
Say	1
rem	1
▁dru	1
▁lam	1
broke	1
▁LAUR	1
▁mark	1
ertain	1
▁common	1
HASTINGS	1
essenger	1
▁LAURENCE	1
▁children	1
▁mistress	1
BY	1
BER	1
form	1
▁def	1
▁val	1
▁beat	1
▁cond	1
▁requ	1
▁uncle	1
▁majesty	1
Therefore	1
FF	1
CLI	1
Was	1
Look	1
THUM	1
▁aff	1
▁met	1
▁sin	1
▁woe	1
CLIFF	1
▁days	1
▁late	1
▁left	1
▁save	1
▁seen	1
▁soon	1
▁told	1
BERLAND	1
NORTHUM	1
▁tender	1
▁England	1
NORTHUMBERLAND	1
ID	1
bed	1
Take	1
ever	1
ides	1
idow	1
ring	1
▁mon	1
▁does	1
Though	1
▁gener	1
▁mercy	1
▁sight	1
▁return	1
▁farewell	1
ac	1
mp	1
dom	1
hes	1
rel	1
ten	1
▁AN	1
ters	1
unes	1
▁Jul	1
▁sad	1
▁sit	1
▁ANNE	1
▁deep	1
▁foot	1
▁gold	1
▁heavy	1
▁marry	1
▁danger	1
▁purpose	1
▁through	1
▁warrant	1
Ah	1
PR	1
so	1
Did	1
aim	1
ict	1
mer	1
und	1
Give	1
INCE	1
earn	1
enty	1
ours	1
▁cho	1
▁ill	1
ments	1
▁cold	1
▁grow	1
▁sure	1
PRINCE	1
ifford	1
ignior	1
▁deser	1
▁nurse	1
CAPULET	1
▁together	1
az	1
ca	1
aid	1
ush	1
ceed	1
oint	1
ross	1
vent	1
▁ask	1
oling	1
oriol	1
▁lost	1
▁liege	1
▁pluck	1
▁times	1
arewell	1
▁report	1
▁spirit	1
▁believe	1
▁without	1
olingbroke	1
sh	1
xt	1
One	1
ets	1
ift	1
ains	1
ling	1
outh	1
▁age	1
▁air	1
▁wat	1
Whose	1
▁Mont	1
▁heir	1
▁loss	1
▁says	1
▁strange	1
▁thyself	1
▁Bolingbroke	1
no	1
ALO	1
Had	1
ced	1
ial	1
ner	1
▁cry	1
aking	1
▁ears	1
▁suff	1
Should	1
▁devil	1
▁haste	1
▁learn	1
▁Juliet	1
▁ground	1
▁person	1
▁entreat	1
▁Clifford	1
Wh	1
aud	1
ges	1
ixt	1
let	1
▁Lu	1
Like	1
ined	1
oman	1
▁fly	1
▁mur	1
▁vis	1
night	1
▁betw	1
▁disp	1
▁fast	1
▁past	1
▁friar	1
▁point	1
▁slain	1
▁France	1
▁toward	1
▁justice	1
▁remember	1
▁straight	1
FL	1
IZ	1
AUF	1
May	1
ina	1
▁CA	1
FLOR	1
IZEL	1
Some	1
▁ord	1
▁sil	1
AUFID	1
These	1
ution	1
▁bold	1
▁near	1
▁alone	1
▁curse	1
▁quick	1
▁trust	1
▁beauty	1
▁desire	1
▁instru	1
▁strong	1
▁worthy	1
AUFIDIUS	1
FLORIZEL	1
entleman	1
▁CAPULET	1
▁service	1
SE	1
gs	1
Can	1
ION	1
VER	1
▁Is	1
Tell	1
adam	1
ithe	1
ning	1
ship	1
ured	1
with	1
▁run	1
audio	1
▁hard	1
▁poss	1
▁enemy	1
▁found	1
▁ready	1
▁touch	1
▁Tybalt	1
▁brought	1
▁general	1
▁revenge	1
!'	1
Ha	1
vo	1
aunt	1
cept	1
ible	1
inks	1
▁Sen	1
▁inf	1
▁woo	1
amill	1
umber	1
▁Here	1
▁duty	1
▁lose	1
▁canst	1
▁grant	1
▁knows	1
▁charge	1
▁itself	1
▁Senator	1
▁married	1
▁thoughts	1
Sp	1
gu	1
ua	1
Bec	1
eep	1
lou	1
sue	1
BAST	1
CIUS	1
ched	1
louc	1
▁You	1
ithee	1
riage	1
▁deli	1
▁morn	1
▁prof	1
▁quar	1
▁read	1
▁wear	1
SEBAST	1
▁hours	1
▁speed	1
Against	1
RICHARD	1
▁stands	1
▁streng	1
▁twenty	1
Shepherd	1
▁confess	1
SEBASTIAN	1
OW	1
▁N	1
olk	1
oop	1
ump	1
▁Ri	1
Thus	1
cess	1
ones	1
▁car	1
▁div	1
▁fur	1
▁jud	1
▁Hast	1
▁exec	1
▁fore	1
▁half	1
▁hell	1
▁mock	1
▁post	1
amillo	1
ingham	1
▁field	1
▁youth	1
fection	1
▁counsel	1
▁fearful	1
Com	1
DEL	1
ads	1
alm	1
ols	1
BION	1
Till	1
osom	1
pare	1
▁del	1
▁inc	1
▁min	1
▁par	1
▁rec	1
▁ter	1
DELLO	1
ortal	1
▁batt	1
▁desp	1
▁each	1
▁work	1
▁wret	1
▁bosom	1
▁resol	1
MARCIUS	1
itizens	1
▁Coriol	1
▁behold	1
▁hearts	1
▁Claudio	1
BIONDELLO	1
loucester	1
uckingham	1
▁Montague	1
▁marriage	1
MON	1
bly	1
now	1
rah	1
▁ye	1
Away	1
ench	1
folk	1
iers	1
most	1
▁Cap	1
▁The	1
▁cut	1
▁dam	1
▁ten	1
▁tit	1
Madam	1
▁harm	1
▁open	1
▁seek	1
▁tale	1
▁bound	1
▁guilt	1
▁known	1
▁serve	1
▁short	1
▁attend	1
▁murder	1
▁strike	1
▁company	1
▁Hastings	1
▁highness	1
▁Buckingham	1
OP	1
HER	1
▁AU	1
▁He	1
▁ag	1
▁ve	1
ONIO	1
chan	1
ents	1
hood	1
rest	1
▁sat	1
▁whi	1
MERLE	1
ander	1
ished	1
▁dish	1
▁dist	1
▁draw	1
▁feel	1
▁side	1
▁suit	1
▁trib	1
▁watch	1
ANTONIO	1
▁honest	1
▁loving	1
▁voices	1
Farewell	1
▁AUMERLE	1
▁heavens	1
▁strength	1
▁something	1
See	1
fid	1
GONZ	1
Pray	1
ging	1
▁act	1
▁bit	1
▁cor	1
▁sto	1
Marry	1
▁Lanc	1
▁sake	1
▁stir	1
▁wast	1
▁cloud	1
▁didst	1
▁widow	1
▁women	1
GONZALO	1
ethinks	1
▁wonder	1
▁enemies	1
▁Gentleman	1
▁Lancaster	1
▁gentlemen	1
▁Gloucester	1
su	1
Unt	1
ils	1
rew	1
▁dr	1
ives	1
oose	1
race	1
▁pie	1
▁pra	1
ianca	1
▁chee	1
▁knew	1
▁next	1
▁pale	1
▁sing	1
ceived	1
▁brave	1
▁breat	1
▁close	1
▁enter	1
▁gates	1
▁music	1
▁souls	1
▁title	1
▁coming	1
▁course	1
▁thanks	1
▁withal	1
▁Camillo	1
▁pleasure	1
ne	1
AUD	1
ats	1
els	1
you	1
▁ty	1
▁wa	1
etch	1
etru	1
fter	1
rust	1
vour	1
▁abs	1
▁bur	1
▁fit	1
▁gar	1
AUDIO	1
MIONE	1
claim	1
oward	1
▁forg	1
▁grie	1
▁jest	1
▁lips	1
▁pret	1
▁weak	1
▁plain	1
CLAUDIO	1
▁become	1
▁change	1
▁either	1
▁suffer	1
CLIFFORD	1
HERMIONE	1
▁Norfolk	1
▁deliver	1
DA	1
isf	1
kes	1
oof	1
ses	1
urp	1
▁Th	1
▁sk	1
LORD	1
Most	1
cher	1
chio	1
east	1
irth	1
ries	1
twas	1
ufid	1
▁Pom	1
▁reg	1
▁ven	1
▁wis	1
MIRAN	1
ranio	1
ready	1
twere	1
▁cast	1
▁forb	1
▁rich	1
▁same	1
▁sick	1
▁sign	1
▁took	1
▁wall	1
EDWARD	1
▁along	1
▁cheer	1
▁merry	1
▁order	1
▁worse	1
MIRANDA	1
ufidius	1
▁Bianca	1
▁breast	1
▁consul	1
▁forget	1
▁poison	1
etruchio	1
▁patience	1
▁themselves	1
HN	1
SA	1
OHN	1
SON	1
ash	1
chm	1
lst	1
oin	1
▁If	1
▁du	1
ally	1
ions	1
rows	1
vern	1
▁bad	1
▁wed	1
Being	1
▁book	1
▁four	1
▁gave	1
▁move	1
▁self	1
▁given	1
▁issue	1
▁liber	1
▁mouth	1
Servant	1
▁battle	1
▁office	1
▁virtue	1
▁already	1
▁further	1
▁morning	1
Messenger	1
▁Hereford	1
nk	1
esh	1
oun	1
pes	1
she	1
▁ac	1
▁ta	1
Make	1
anus	1
dden	1
each	1
icer	1
mber	1
orge	1
rist	1
uous	1
used	1
▁ext	1
▁foe	1
▁gro	1
▁lad	1
▁pay	1
▁red	1
Since	1
ccess	1
▁begg	1
▁burn	1
▁dire	1
▁goes	1
▁prop	1
▁soft	1
▁sons	1
▁trou	1
▁wise	1
Before	1
chmond	1
elcome	1
▁Tower	1
▁begin	1
▁black	1
▁feast	1
▁frown	1
▁sworn	1
▁satisf	1
▁Signior	1
▁between	1
▁consent	1
▁quarrel	1
▁request	1
▁Lucentio	1
▁soldiers	1
AS	1
IR	1
NT	1
Re	1
Sw	1
awd	1
hem	1
irm	1
ots	1
uff	1
ung	1
▁Ch	1
▁cr	1
Alas	1
Call	1
Must	1
Such	1
aret	1
aris	1
empt	1
ends	1
ires	1
ting	1
ures	1
▁For	1
▁bar	1
▁dro	1
▁exp	1
CATES	1
garet	1
owers	1
stand	1
▁case	1
▁dark	1
▁priv	1
▁thri	1
Unless	1
▁bless	1
▁loves	1
▁worth	1
Because	1
CATESBY	1
▁thence	1
▁wounds	1
▁servant	1
▁Aufidius	1
▁presence	1
▁dangerous	1
LY	1
emn	1
oll	1
ona	1
▁ev	1
that	1
▁Sir	1
▁ble	1
▁emb	1
▁got	1
▁hot	1
▁sum	1
▁und	1
cient	1
ondon	1
onour	1
▁Vols	1
▁deny	1
▁sigh	1
▁vict	1
▁wars	1
aptist	1
▁bride	1
▁brief	1
▁dread	1
▁inter	1
▁spoke	1
▁visit	1
▁voice	1
▁water	1
▁London	1
▁mighty	1
▁throne	1
▁flatter	1
▁neither	1
▁respect	1
ip	1
rt	1
BAL	1
BRA	1
LIA	1
REY	1
Yes	1
bey	1
ern	1
rum	1
▁Ge	1
BIAN	1
Both	1
JOHN	1
Lest	1
Rome	1
VERS	1
Whom	1
iant	1
ided	1
ired	1
mand	1
ught	1
▁bab	1
▁bow	1
▁buy	1
▁est	1
▁fra	1
▁hur	1
▁mal	1
▁vow	1
right	1
▁safe	1
▁town	1
BIANCA	1
ainted	1
▁Paris	1
▁deeds	1
▁kings	1
▁loved	1
▁often	1
▁seems	1
aptista	1
▁George	1
▁bitter	1
▁having	1
▁mortal	1
▁speech	1
▁sudden	1
▁ancient	1
▁chamber	1
▁worship	1
▁Margaret	1
▁Richmond	1
▁princely	1
ls	1
mb	1
sp	1
BOW	1
ura	1
▁Pl	1
AUNT	1
ated	1
king	1
lish	1
oney	1
resh	1
urch	1
▁col	1
▁lim	1
▁pen	1
▁sac	1
ELBOW	1
Speak	1
essed	1
otion	1
▁Isab	1
▁Lady	1
▁This	1
▁Thou	1
▁lead	1
▁prot	1
▁rage	1
RIVERS	1
antage	1
▁GAUNT	1
▁Saint	1
▁cross	1
▁fetch	1
▁heads	1
▁knock	1
▁scorn	1
Welcome	1
▁appear	1
▁coward	1
▁lament	1
▁Servant	1
▁kingdom	1
▁patient	1
▁promise	1
▁success	1
▁valiant	1
▁witness	1
▁Baptista	1
TY	1
cy	1
Bes	1
Ere	1
GUE	1
iff	1
▁My	1
▁ow	1
Hold	1
aken	1
coun	1
nown	1
sper	1
then	1
will	1
▁ang	1
▁bro	1
▁cap	1
▁cle	1
▁eat	1
▁ign	1
▁opp	1
Romeo	1
TAGUE	1
Their	1
antag	1
ensio	1
ience	1
ities	1
itted	1
xford	1
▁KING	1
▁bawd	1
▁gall	1
▁kins	1
▁lack	1
▁moon	1
▁prin	1
▁viol	1
▁wash	1
▁appro	1
▁compl	1
▁creat	1
▁drink	1
▁flesh	1
▁least	1
▁offer	1
▁slave	1
▁throw	1
▁Christ	1
▁Tranio	1
▁action	1
▁triump	1
ortensio	1
▁forward	1
▁prayers	1
▁prepare	1
▁prithee	1
▁tribunes	1
▁Petruchio	1
Yea	1
als	1
bit	1
but	1
cks	1
ees	1
joy	1
ler	1
ley	1
oor	1
pey	1
raw	1
▁id	1
aked	1
alth	1
feit	1
host	1
ient	1
ines	1
ohem	1
ully	1
vest	1
▁fie	1
▁mid	1
▁nay	1
▁reb	1
▁sur	1
athar	1
▁dest	1
▁hide	1
▁scar	1
asters	1
▁beast	1
▁small	1
thumber	1
▁almost	1
▁defend	1
▁depart	1
▁faults	1
▁secret	1
atharina	1
▁possess	1
▁thither	1
▁subjects	1
▁presently	1
thumberland	1
AT	1
DI	1
GI	1
Pl	1
Con	1
IEL	1
VIR	1
Whi	1
arl	1
aul	1
rey	1
rue	1
DITA	1
Stay	1
hind	1
ural	1
ying	1
▁bec	1
▁ben	1
▁eas	1
▁lab	1
GILIA	1
Stand	1
inger	1
ingly	1
ledge	1
▁GREY	1
▁base	1
▁damn	1
▁fill	1
▁fond	1
▁form	1
▁pain	1
▁stru	1
▁tear	1
▁wert	1
▁writ	1
cience	1
ohemia	1
perate	1
though	1
▁birth	1
▁trump	1
▁usurp	1
PERDITA	1
▁chance	1
▁goodly	1
▁living	1
▁whence	1
MONTAGUE	1
VIRGILIA	1
▁hearing	1
▁perform	1
▁quickly	1
▁virtuous	1
▁slaughter	1
Ab	1
gg	1
ze	1
SET	1
SLY	1
arn	1
eds	1
eem	1
ony	1
oss	1
ror	1
sem	1
▁St	1
▁ay	1
▁ca	1
▁pu	1
▁ur	1
▁ut	1
Doth	1
IANA	1
ding	1
iest	1
over	1
read	1
your	1
▁adm	1
▁inj	1
▁ins	1
▁pit	1
▁tor	1
Peace	1
Think	1
bling	1
edant	1
force	1
isure	1
ustom	1
▁Paul	1
▁fier	1
▁glad	1
▁inno	1
▁knee	1
▁mild	1
▁shad	1
▁slew	1
▁wild	1
astard	1
▁angry	1
▁blows	1
▁hadst	1
▁kneel	1
▁match	1
▁pleas	1
▁quiet	1
MARIANA	1
▁Oxford	1
▁Pompey	1
▁awhile	1
▁guilty	1
▁lawful	1
▁pretty	1
▁certain	1
▁offence	1
▁proceed	1
▁soldier	1
▁weeping	1
▁deserved	1
▁affection	1
▁execution	1
▁Coriolanus	1
Fa	1
Mar	1
PAR	1
awn	1
dge	1
gue	1
ked	1
med	1
ual	1
vol	1
zen	1
▁ap	1
▁ob	1
adua	1
ames	1
ighb	1
rupt	1
▁fam	1
▁hap	1
▁med	1
▁mod	1
▁nob	1
▁occ	1
▁shi	1
▁sho	1
▁unc	1
▁unk	1
PARIS	1
ended	1
eness	1
fully	1
remio	1
rumio	1
▁blow	1
▁doom	1
▁fled	1
▁neck	1
▁walk	1
▁year	1
Master	1
ointed	1
▁forsw	1
▁march	1
▁reign	1
▁sense	1
▁shows	1
▁worst	1
antagen	1
counter	1
osition	1
▁Isabel	1
▁clouds	1
▁favour	1
▁forbid	1
▁govern	1
▁ladies	1
▁speaks	1
▁English	1
▁breathe	1
▁condemn	1
▁greater	1
▁leisure	1
▁letters	1
▁liberty	1
▁measure	1
▁treason	1
▁trouble	1
▁wouldst	1
VINCENTIO	1
▁Katharina	1
▁dishonour	1
▁ourselves	1
▁banishment	1
:'	1
▁X	1
Int	1
Out	1
Too	1
dle	1
ize	1
rim	1
set	1
urs	1
vel	1
acle	1
aves	1
ider	1
iles	1
rous	1
ster	1
▁cru	1
▁dog	1
▁dry	1
▁lan	1
▁ref	1
▁won	1
While	1
aring	1
ators	1
house	1
ounds	1
▁Merc	1
▁held	1
▁join	1
▁laid	1
▁list	1
▁note	1
▁obey	1
▁seat	1
▁sort	1
▁stor	1
▁temp	1
▁vain	1
▁womb	1
undred	1
▁above	1
▁aside	1
▁fresh	1
▁ignor	1
▁lived	1
▁needs	1
▁noise	1
▁piece	1
▁rough	1
▁behind	1
▁choose	1
▁church	1
▁golden	1
▁letter	1
▁longer	1
▁morrow	1
▁remain	1
▁second	1
▁Bohemia	1
▁because	1
▁prosper	1
antagenet	1
▁dispatch	1
▁prisoner	1
Am	1
De	1
EW	1
En	1
Pr	1
Su	1
bb	1
ny	1
sc	1
ts	1
!--	1
ART	1
DOR	1
ang	1
ban	1
ety	1
him	1
ieu	1
ott	1
ume	1
vey	1
▁Pr	1
▁XI	1
▁ef	1
EWIS	1
Hark	1
LART	1
Unto	1
ceit	1
ease	1
erle	1
iled	1
omin	1
ords	1
ular	1
ulet	1
▁Let	1
▁Now	1
▁big	1
▁exc	1
▁ind	1
▁lau	1
▁len	1
▁low	1
▁mut	1
▁oft	1
▁pet	1
▁saf	1
▁sch	1
▁sus	1
ARIEL	1
Sweet	1
asion	1
itors	1
lease	1
posed	1
under	1
uthor	1
▁bell	1
▁bend	1
▁fine	1
▁five	1
▁lust	1
▁obed	1
▁shed	1
▁sole	1
▁tent	1
▁woes	1
Sirrah	1
atesby	1
icious	1
ontent	1
▁Gaunt	1
▁LEWIS	1
▁Padua	1
▁Watch	1
▁bears	1
▁bones	1
▁broke	1
▁conqu	1
▁drown	1
▁drunk	1
▁glory	1
▁grand	1
▁knees	1
▁lands	1
▁pride	1
▁saint	1
▁stain	1
▁steal	1
▁steel	1
▁stood	1
▁swift	1
▁venge	1
LARTIUS	1
istress	1
▁Gremio	1
▁appare	1
▁double	1
▁effect	1
▁forgot	1
▁revere	1
▁threat	1
▁wisdom	1
▁Capulet	1
▁blessed	1
▁hundred	1
▁kinsman	1
▁slander	1
▁towards	1
▁victory	1
▁Watchman	1
▁citizens	1
▁precious	1
▁proclaim	1
▁sentence	1
▁Hortensio	1
▁desperate	1
▁entertain	1
▁conscience	1
▁yourselves	1
▁Northumberland	1
;'	1
MP	1
Me	1
hn	1
Bel	1
CUR	1
den	1
irl	1
ohn	1
owb	1
pir	1
ude	1
▁Ca	1
▁Go	1
▁fe	1
ETER	1
Hear	1
SAMP	1
cted	1
head	1
iful	1
rent	1
vail	1
ways	1
▁Ant	1
▁eld	1
▁fat	1
▁few	1
▁fru	1
▁pun	1
▁ran	1
Could	1
Faith	1
comes	1
eeper	1
eterm	1
gment	1
iance	1
ility	1
rence	1
which	1
▁Earl	1
▁abro	1
▁army	1
▁capt	1
▁died	1
▁hair	1
▁kept	1
▁seal	1
▁sour	1
▁stud	1
▁warm	1
CURTIS	1
Pardon	1
Pedant	1
Within	1
ations	1
estion	1
owbray	1
umerle	1
▁alive	1
▁contr	1
▁doing	1
▁enjoy	1
▁guess	1
▁guest	1
▁money	1
▁mount	1
SAMPSON	1
▁Grumio	1
▁author	1
▁cheeks	1
▁contin	1
▁deadly	1
▁determ	1
▁fought	1
▁labour	1
▁manner	1
▁struck	1
▁despair	1
▁honours	1
▁masters	1
▁lordship	1
▁methinks	1
▁promised	1
▁wretched	1
▁knowledge	1
BU	1
Br	1
EX	1
ey	1
:--	1
Dis	1
LEY	1
mit	1
ppy	1
umb	1
ANTI	1
BURY	1
bury	1
ewis	1
good	1
ited	1
llow	1
osed	1
ourn	1
reed	1
take	1
utio	1
▁How	1
▁Why	1
▁aid	1
▁deg	1
▁hel	1
▁pal	1
▁rot	1
▁sim	1
▁try	1
▁unp	1
▁unw	1
GONUS	1
ament	1
eaven	1
ounce	1
stant	1
▁Will	1
▁corn	1
▁cred	1
▁prov	1
Either	1
orious	1
othing	1
▁among	1
▁calls	1
▁cried	1
▁cruel	1
▁dance	1
▁early	1
▁greet	1
▁guard	1
▁judge	1
▁liest	1
▁moved	1
▁plant	1
▁quoth	1
▁remed	1
▁sever	1
▁shake	1
▁spent	1
▁teach	1
▁white	1
▁Master	1
▁beggar	1
▁demand	1
▁dreams	1
▁health	1
▁humble	1
▁priest	1
▁summer	1
▁valour	1
▁wretch	1
Citizens	1
▁Mowbray	1
▁account	1
▁bastard	1
▁charity	1
▁counter	1
▁flowers	1
▁foolish	1
▁herself	1
▁kindred	1
▁officer	1
▁triumph	1
▁whether	1
ANTIGONUS	1
▁brothers	1
▁shepherd	1
▁encounter	1
▁honourable	1
▁understand	1
Lo	1
Bet	1
RAT	1
ask	1
ief	1
iew	1
ify	1
mon	1
roy	1
tle	1
▁ga	1
Fear	1
Made	1
Mine	1
True	1
Twas	1
atri	1
fall	1
ians	1
ites	1
leep	1
▁And	1
▁add	1
▁din	1
▁rid	1
▁unf	1
▁yea	1
arted	1
ating	1
ining	1
orthy	1
rison	1
▁John	1
▁anon	1
▁bids	1
▁envy	1
▁fart	1
▁gent	1
▁hung	1
▁idle	1
▁ours	1
▁pack	1
▁rise	1
▁thro	1
▁view	1
▁wail	1
▁Lewis	1
▁Roman	1
▁benef	1
▁blame	1
▁chast	1
▁crave	1
▁dwell	1
▁faint	1
▁force	1
▁glass	1
▁going	1
▁laugh	1
▁miser	1
▁month	1
▁party	1
▁seven	1
▁stars	1
▁stone	1
▁walls	1
▁weary	1
▁abroad	1
▁bright	1
▁extrem	1
▁neighb	1
▁others	1
▁scarce	1
▁thinks	1
▁winter	1
RATCLIFF	1
▁Volsces	1
▁butcher	1
▁private	1
▁thereof	1
▁kindness	1
▁minister	1
▁satisfied	1
▁vengeance	1
Ne	1
BIS	1
Bid	1
Fie	1
HOP	1
IST	1
Off	1
aff	1
amp	1
gra	1
ope	1
ued	1
whe	1
BALT	1
cell	1
enes	1
have	1
ners	1
omas	1
rees	1
riar	1
vell	1
▁Her	1
▁Rut	1
▁Vin	1
▁cir	1
▁god	1
▁hol	1
▁rel	1
▁smo	1
▁unb	1
▁ver	1
▁wre	1
ANLEY	1
After	1
Never	1
Under	1
ailor	1
allow	1
antua	1
eless	1
ident	1
orous	1
rench	1
shall	1
vious	1
woman	1
▁Barn	1
▁acqu	1
▁arri	1
▁boot	1
▁deal	1
▁dism	1
▁ease	1
▁easy	1
▁evil	1
▁firm	1
▁foes	1
▁imag	1
▁incl	1
▁lest	1
▁root	1
▁trem	1
▁vile	1
BISHOP	1
Gentle	1
TYBALT	1
Whilst	1
change	1
▁concl	1
▁corse	1
▁cover	1
▁faire	1
▁fruit	1
▁mayst	1
▁quite	1
▁shrew	1
▁sport	1
▁trial	1
▁truly	1
▁wench	1
Signior	1
▁Mantua	1
▁convey	1
▁deputy	1
▁excuse	1
▁flower	1
▁former	1
▁humour	1
▁school	1
▁swords	1
▁tyrant	1
▁Rutland	1
▁changed	1
▁fellows	1
▁provost	1
▁Mercutio	1
▁judgment	1
▁received	1
▁Vincentio	1
▁condition	1
▁wherefore	1
'?	1
AL	1
Bl	1
Ex	1
ek	1
ta	1
AND	1
Des	1
KEN	1
Put	1
Tut	1
con	1
ead	1
his	1
oot	1
pin	1
shi	1
▁Al	1
▁We	1
▁ba	1
OMAS	1
aper	1
aste	1
ault	1
azed	1
ered	1
ilia	1
ract	1
rate	1
rift	1
roth	1
vish	1
▁spe	1
▁unl	1
Alack	1
acher	1
after	1
anley	1
arden	1
cians	1
ement	1
erona	1
place	1
there	1
twixt	1
ursed	1
▁Mars	1
▁beha	1
▁bite	1
▁brow	1
▁dull	1
▁dust	1
▁fain	1
▁feed	1
▁gift	1
▁girl	1
▁gown	1
▁leng	1
▁meat	1
▁stab	1
▁stop	1
▁vice	1
BRAKEN	1
ealous	1
enance	1
idings	1
▁Comin	1
▁blest	1
▁blind	1
▁brows	1
▁fiery	1
▁ghost	1
▁green	1
▁grown	1
▁joint	1
▁knave	1
▁pains	1
▁proof	1
▁shore	1
▁spake	1
▁stoop	1
▁taken	1
▁twice	1
▁tyran	1
▁Keeper	1
▁Prince	1
▁affair	1
▁buried	1
▁choice	1
▁divine	1
▁import	1
▁leaves	1
▁malice	1
▁prophe	1
▁repent	1
▁sacred	1
▁safety	1
▁senate	1
▁sirrah	1
▁spring	1
▁whilst	1
▁wither	1
▁wrongs	1
Methinks	1
▁Aumerle	1
▁Catesby	1
▁Corioli	1
▁Paulina	1
▁embrace	1
▁honesty	1
▁prevent	1
▁reasons	1
▁thunder	1
▁Cominius	1
▁innocent	1
▁question	1
▁traitors	1
BRAKENBURY	1
▁Plantagenet	1
?'	1
Ad	1
go	1
mn	1
my	1
op	1
DER	1
DON	1
GOR	1
Ind	1
asc	1
cha	1
eld	1
hys	1
nat	1
oly	1
pet	1
▁To	1
▁ed	1
DONE	1
GORY	1
ISTR	1
Once	1
anch	1
draw	1
elve	1
enen	1
itol	1
more	1
oard	1
ollo	1
omer	1
orry	1
port	1
rehe	1
unts	1
▁avo	1
▁dec	1
▁eag	1
▁ele	1
▁rob	1
▁shr	1
▁uns	1
▁wag	1
DERBY	1
Hence	1
MISTR	1
PETER	1
ctise	1
ellow	1
hysic	1
icked	1
inous	1
think	1
would	1
▁OVER	1
▁bark	1
▁circ	1
▁door	1
▁drop	1
▁empt	1
▁fury	1
▁nose	1
▁rock	1
▁rude	1
▁sail	1
▁sits	1
▁used	1
Edward	1
Indeed	1
Myself	1
ardine	1
edious	1
unning	1
▁adieu	1
▁allow	1
▁anger	1
▁cares	1
▁cheek	1
▁claim	1
▁drawn	1
▁fares	1
▁gross	1
▁langu	1
▁loath	1
▁loyal	1
▁mayor	1
▁plead	1
▁round	1
▁smile	1
▁subst	1
▁tempt	1
▁troth	1
▁utter	1
▁weeds	1
▁wings	1
Brother	1
GREGORY	1
Richard	1
Wherein	1
Without	1
enenius	1
omerset	1
▁Thomas	1
▁always	1
▁assist	1
▁custom	1
▁design	1
▁finger	1
▁fright	1
▁garden	1
▁hollow	1
▁inform	1
▁knight	1
▁necess	1
▁oracle	1
▁plague	1
▁prayer	1
▁remedy	1
▁rotten	1
▁stones	1
▁wanton	1
MISTRESS	1
aughters	1
▁Capitol	1
▁absence	1
▁commend	1
▁delight	1
▁deserve	1
▁prevail	1
▁tongues	1
▁wherein	1
▁OVERDONE	1
▁creature	1
▁ignorant	1
▁imprison	1
▁perceive	1
▁practise	1
▁trumpets	1
▁Barnardine	1
CH	1
OX	1
dy	1
Art	1
OXF	1
Res	1
SOM	1
VAL	1
act	1
aze	1
esy	1
isa	1
thi	1
▁Ap	1
▁es	1
Dost	1
ERIA	1
Into	1
MOND	1
Poor	1
RICH	1
Show	1
Turn	1
aced	1
ards	1
ashi	1
cend	1
eeth	1
eous	1
hant	1
haps	1
held	1
ione	1
ises	1
ongs	1
othe	1
sing	1
this	1
utes	1
what	1
yard	1
▁Sic	1
▁aim	1
▁cre	1
▁dew	1
▁dur	1
▁hid	1
▁hit	1
▁lar	1
▁pil	1
ERSET	1
iment	1
loved	1
mione	1
rious	1
▁Grey	1
▁Jove	1
▁Your	1
▁alas	1
▁babe	1
▁cell	1
▁conj	1
▁cure	1
▁earn	1
▁heav	1
▁lamb	1
▁loud	1
▁pair	1
▁publ	1
▁rasc	1
▁ruin	1
▁sens	1
▁shar	1
▁ship	1
▁star	1
▁stat	1
▁tune	1
▁went	1
▁wont	1
Having	1
OXFORD	1
ission	1
itting	1
pinion	1
ursday	1
▁Music	1
▁Where	1
▁aught	1
▁awake	1
▁belly	1
▁borne	1
▁carry	1
▁chief	1
▁condu	1
▁cries	1
▁fatal	1
▁fools	1
▁gives	1
▁maids	1
▁sheep	1
▁steed	1
▁tread	1
▁whole	1
▁wives	1
▁woful	1
Besides	1
VALERIA	1
onounce	1
▁Verona	1
▁advise	1
▁asleep	1
▁begins	1
▁broken	1
▁castle	1
▁devise	1
▁nobles	1
▁number	1
▁offend	1
▁proper	1
▁rememb	1
▁resign	1
▁simple	1
▁supper	1
▁thrive	1
▁throat	1
▁thrust	1
▁undone	1
▁wicked	1
RICHMOND	1
SOMERSET	1
ethought	1
▁affairs	1
▁becomes	1
▁benefit	1
▁deposed	1
▁despite	1
▁express	1
▁farther	1
▁follows	1
▁jealous	1
▁meaning	1
▁outward	1
▁passing	1
▁profess	1
▁protect	1
▁receive	1
▁silence	1
▁tedious	1
▁therein	1
▁tidings	1
▁vantage	1
▁violent	1
▁Somerset	1
▁banished	1
▁deceived	1
▁dreadful	1
▁garments	1
▁occasion	1
▁possible	1
▁shouldst	1
▁treacher	1
▁Christian	1
▁authority	1
▁followers	1
HY	1
MA	1
Sc	1
eg	1
fl	1
pr	1
ub	1
BUS	1
MOP	1
Per	1
Two	1
app	1
ene	1
enn	1
gle	1
hop	1
oat	1
ron	1
run	1
son	1
▁er	1
▁ir	1
BRAY	1
Hast	1
LIUS	1
Very	1
anct	1
ancy	1
arch	1
ared	1
cing	1
eave	1
ello	1
iffe	1
ills	1
iond	1
ldom	1
ocks	1
olix	1
ploy	1
rand	1
room	1
▁MOW	1
▁cal	1
▁cam	1
▁det	1
▁due	1
▁equ	1
▁lip	1
▁lod	1
▁owe	1
▁pin	1
▁six	1
▁sup	1
▁top	1
▁van	1
ABHOR	1
BUSHY	1
Death	1
Great	1
MAMIL	1
MOPSA	1
arest	1
eding	1
erved	1
imely	1
itude	1
orses	1
ounty	1
ouses	1
swain	1
usion	1
▁Bona	1
▁ange	1
▁band	1
▁bond	1
▁disd	1
▁gage	1
▁gain	1
▁hurt	1
▁lean	1
▁legs	1
▁lend	1
▁nine	1
▁pawn	1
▁prey	1
▁quit	1
▁rash	1
▁room	1
▁seas	1
▁shut	1
▁step	1
▁sway	1
▁tort	1
▁weap	1
▁wine	1
EXETER	1
THOMAS	1
Tailor	1
Tybalt	1
enture	1
father	1
iteous	1
ustice	1
▁Caius	1
▁Friar	1
▁Harry	1
▁There	1
▁accus	1
▁brook	1
▁chair	1
▁clear	1
▁curst	1
▁delay	1
▁empty	1
▁exile	1
▁keeps	1
▁names	1
▁paper	1
▁parts	1
▁peril	1
▁prize	1
▁pursu	1
▁sanct	1
▁sighs	1
▁sorry	1
▁speci	1
▁spend	1
▁store	1
▁storm	1
▁stuff	1
▁taste	1
▁trans	1
▁unnat	1
▁until	1
STANLEY	1
utation	1
▁affect	1
▁beheld	1
▁belike	1
▁colour	1
▁damned	1
▁denied	1
▁desert	1
▁dinner	1
▁excell	1
▁flight	1
▁humbly	1
▁infect	1
▁intend	1
▁kingly	1
▁palace	1
▁perish	1
▁physic	1
▁punish	1
▁renown	1
▁shadow	1
▁silver	1
▁twelve	1
▁wander	1
▁weight	1
ABHORSON	1
iondello	1
olixenes	1
▁MOWBRAY	1
▁betwixt	1
▁conquer	1
▁cunning	1
▁envious	1
▁pleased	1
▁resolve	1
▁spirits	1
▁wedding	1
▁whither	1
MAMILLIUS	1
▁Menenius	1
▁Musician	1
▁Thursday	1
▁contrary	1
▁courtesy	1
▁forsworn	1
▁pleasant	1
▁prepared	1
▁threaten	1
▁advantage	1
▁miserable	1
▁neighbour	1
▁countenance	1
▁disposition	1
▁gentlewoman	1
CY	1
Ed	1
oc	1
we	1
Pre	1
Rem	1
Rep	1
Ret	1
Sha	1
ane	1
bow	1
can	1
cio	1
ept	1
hor	1
irg	1
lar	1
ney	1
oke	1
ote	1
par	1
pic	1
que	1
rib	1
▁Fl	1
▁Sh	1
▁di	1
ARCH	1
ASAR	1
ERCY	1
Know	1
None	1
Only	1
amed	1
arer	1
born	1
cape	1
cian	1
ency	1
erve	1
mity	1
oler	1
outs	1
pass	1
ping	1
ruly	1
sequ	1
thou	1
wise	1
yond	1
▁Did	1
▁Nap	1
▁Pro	1
▁ado	1
▁amb	1
▁arg	1
▁bas	1
▁bew	1
▁bud	1
▁cup	1
▁dag	1
▁fee	1
▁fle	1
▁fro	1
▁tut	1
▁wol	1
▁wot	1
BALTH	1
Right	1
Still	1
Three	1
Widow	1
clock	1
grace	1
ising	1
kedom	1
rease	1
umble	1
▁Pisa	1
▁When	1
▁amen	1
▁ball	1
▁calm	1
▁cens	1
▁debt	1
▁dies	1
▁dign	1
▁diss	1
▁drum	1
▁ends	1
▁fail	1
▁gate	1
▁hark	1
▁heed	1
▁joys	1
▁mend	1
▁miss	1
▁ones	1
▁plot	1
▁port	1
▁pure	1
▁slow	1
▁wits	1
▁wond	1
▁wood	1
Cousin	1
Thanks	1
chance	1
igence	1
lesome	1
ourish	1
picion	1
urance	1
urious	1
▁PERCY	1
▁Peter	1
▁chide	1
▁crack	1
▁durst	1
▁fashi	1
▁folly	1
▁griev	1
▁groan	1
▁hopes	1
▁mourn	1
▁naked	1
▁penit	1
▁persu	1
▁scept	1
▁seest	1
▁spare	1
▁story	1
▁table	1
▁weigh	1
▁wrath	1
▁wreck	1
Believe	1
Nothing	1
Prithee	1
hearted	1
▁Rivers	1
▁accept	1
▁access	1
▁accuse	1
▁bodies	1
▁circum	1
▁comple	1
▁credit	1
▁crowns	1
▁cursed	1
▁curses	1
▁employ	1
▁endure	1
▁expect	1
▁hatred	1
▁intent	1
▁joyful	1
▁making	1
▁market	1
▁misery	1
▁motion	1
▁perpet	1
▁public	1
▁quench	1
▁reward	1
▁seeing	1
▁solemn	1
▁spoken	1
▁terror	1
▁theirs	1
▁waters	1
▁whiles	1
▁yonder	1
▁Stanley	1
▁advance	1
▁attempt	1
▁beloved	1
▁burthen	1
▁colours	1
▁corrupt	1
▁courage	1
▁dukedom	1
▁mistake	1
▁natural	1
▁needful	1
▁opinion	1
▁painted	1
▁perfect	1
▁piteous	1
▁princes	1
▁protest	1
▁remains	1
▁several	1
▁wounded	1
BALTHASAR	1
▁continue	1
▁fortunes	1
▁goodness	1
▁instruct	1
▁language	1
▁murderer	1
▁petition	1
▁princess	1
▁resolved	1
▁senators	1
▁sometime	1
▁Biondello	1
▁Messenger	1
▁Polixenes	1
▁assurance	1
▁daughters	1
▁happiness	1
▁obedience	1
▁pronounce	1
▁undertake	1
▁unnatural	1
▁discontent	1
▁government	1
▁instrument	1
▁remembrance	1
Ar	1
OS	1
do	1
ex	1
oe	1
sa	1
yr	1
?--	1
AEd	1
App	1
CAS	1
FOL	1
OSS	1
dds	1
elt	1
erd	1
fer	1
ipe	1
ita	1
lic	1
omp	1
ped	1
pro	1
val	1
▁Bl	1
▁El	1
▁So	1
Bear	1
Boat	1
Comm	1
FOLK	1
Love	1
Mark	1
Page	1
Post	1
Save	1
ants	1
arts	1
atic	1
bear	1
gers	1
hest	1
just	1
noon	1
omen	1
oved	1
same	1
they	1
time	1
uary	1
uses	1
uted	1
▁Cal	1
▁Can	1
▁Nay	1
▁Who	1
▁Yet	1
▁clo	1
▁haz	1
▁imm	1
▁its	1
▁key	1
▁kin	1
▁led	1
▁mag	1
▁obs	1
▁odd	1
▁pol	1
▁vex	1
Might	1
Those	1
Young	1
akest	1
arent	1
aries	1
ences	1
happy	1
ieved	1
ified	1
ishop	1
olute	1
orset	1
ument	1
vours	1
▁Good	1
▁ROSS	1
▁Take	1
▁They	1
▁bare	1
▁boar	1
▁bott	1
▁cock	1
▁conc	1
▁east	1
▁fame	1
▁grey	1
▁host	1
▁hunt	1
▁isle	1
▁jour	1
▁mere	1
▁mile	1
▁odds	1
▁qual	1
▁repe	1
▁ring	1
▁rule	1
▁shun	1
▁sink	1
▁sins	1
▁slay	1
▁test	1
▁tomb	1
▁virg	1
▁ways	1
DORCAS	1
Father	1
Heaven	1
ctions	1
icular	1
idence	1
ourage	1
strous	1
uteous	1
▁Lucio	1
▁alter	1
▁blush	1
▁brain	1
▁cease	1
▁dares	1
▁drops	1
▁drums	1
▁faces	1
▁flies	1
▁frame	1
▁grows	1
▁large	1
▁leads	1
▁realm	1
▁scene	1
▁scope	1
▁seize	1
▁shape	1
▁sharp	1
▁slept	1
▁spite	1
▁strew	1
▁teeth	1
▁terms	1
▁trade	1
▁turns	1
▁vault	1
▁venom	1
▁wants	1
▁whore	1
▁write	1
Beseech	1
NORFOLK	1
aintain	1
atience	1
ression	1
▁French	1
▁Naples	1
▁absent	1
▁accord	1
▁advers	1
▁armour	1
▁beyond	1
▁brings	1
▁camest	1
▁choler	1
▁comest	1
▁dagger	1
▁degree	1
▁enmity	1
▁fairly	1
▁freely	1
▁horses	1
▁houses	1
▁imposs	1
▁island	1
▁maiden	1
▁nought	1
▁powers	1
▁praise	1
▁purcha	1
▁repair	1
▁smooth	1
▁temper	1
▁apparel	1
▁apprehe	1
▁captain	1
▁compass	1
▁disdain	1
▁earnest	1
▁fathers	1
▁granted	1
▁hanging	1
▁hateful	1
▁instant	1
▁looking	1
▁manners	1
▁passage	1
▁privile	1
▁sceptre	1
▁seeming	1
▁shortly	1
▁swallow	1
▁torment	1
▁unknown	1
Boatswain	1
▁Hermione	1
▁approach	1
▁complain	1
▁contract	1
▁deserves	1
▁discover	1
▁friendly	1
▁glorious	1
▁increase	1
▁reverend	1
▁services	1
▁untimely	1
▁commanded	1
▁contented	1
▁excellent	1
▁hereafter	1
▁respected	1
▁suspicion	1
▁prosperous	1
▁resolution	1
GH	1
NS	1
RR	1
gl	1
Boy	1
DIN	1
FER	1
Has	1
NSO	1
Set	1
bra	1
bri	1
dis	1
gar	1
iny	1
ipp	1
ker	1
kin	1
law	1
pul	1
reg	1
uce	1
▁Ad	1
▁Be	1
▁Co	1
▁Do	1
▁ST	1
▁da	1
Amen	1
Came	1
Cons	1
Dear	1
Help	1
Long	1
RREL	1
Stri	1
Supp	1
Wilt	1
aces	1
ades	1
ales	1
atcl	1
ater	1
erns	1
fret	1
itus	1
iven	1
love	1
oral	1
osal	1
reme	1
wife	1
▁Ber	1
▁Ire	1
▁May	1
▁Mil	1
▁Rom	1
▁bef	1
▁dig	1
▁fig	1
▁jew	1
▁rap	1
▁rej	1
▁sky	1
▁spr	1
▁squ	1
▁tap	1
About	1
GREEN	1
Ghost	1
Roman	1
Until	1
ances	1
andal	1
ature	1
ember	1
forth	1
isper	1
▁Cons	1
▁Jack	1
▁Pray	1
▁able	1
▁bird	1
▁braw	1
▁bury	1
▁chat	1
▁clam	1
▁comb	1
▁furn	1
▁lark	1
▁lion	1
▁mill	1
▁nobl	1
▁perj	1
▁roar	1
▁ruth	1
▁spur	1
▁stol	1
▁suck	1
▁sull	1
▁tame	1
▁tide	1
▁vows	1
▁wait	1
▁wept	1
▁worn	1
AEdile	1
ALONSO	1
DINAND	1
DORSET	1
Please	1
TYRREL	1
Worthy	1
oldier	1
▁abhor	1
▁adver	1
▁avoid	1
▁beard	1
▁begun	1
▁boots	1
▁build	1
▁catch	1
▁conce	1
▁daily	1
▁dress	1
▁elder	1
▁fears	1
▁finds	1
▁haply	1
▁hasty	1
▁holds	1
▁knife	1
▁lusty	1
▁meant	1
▁nobly	1
▁north	1
▁oppos	1
▁parli	1
▁patri	1
▁peers	1
▁press	1
▁provo	1
▁raise	1
▁recom	1
▁revol	1
▁rogue	1
▁sends	1
▁south	1
▁stamp	1
▁stopp	1
▁study	1
▁swell	1
▁tells	1
▁thief	1
▁thorn	1
▁urged	1
▁veins	1
▁waste	1
▁winds	1
▁witch	1
Whither	1
atcliff	1
ination	1
osaline	1
untsman	1
▁Apollo	1
▁Romans	1
▁advice	1
▁afford	1
▁amazed	1
▁behalf	1
▁compan	1
▁county	1
▁darest	1
▁direct	1
▁disper	1
▁estate	1
▁famous	1
▁giving	1
▁grieve	1
▁groans	1
▁hanged	1
▁hardly	1
▁intell	1
▁kindly	1
▁lovely	1
▁muster	1
▁parent	1
▁pieces	1
▁profit	1
▁rascal	1
▁record	1
▁season	1
▁serves	1
▁smiles	1
▁taught	1
▁thrice	1
▁unless	1
▁virgin	1
▁worthi	1
Clarence	1
Mistress	1
▁Conspir	1
▁Ireland	1
▁Marshal	1
▁Pomfret	1
▁accused	1
▁arrived	1
▁assured	1
▁bethink	1
▁charged	1
▁conceit	1
▁conduct	1
▁current	1
▁destroy	1
▁forbear	1
▁garland	1
▁journey	1
▁passion	1
▁soundly	1
▁special	1
▁streets	1
▁warlike	1
▁weather	1
▁whereof	1
▁willing	1
▁wrought	1
FERDINAND	1
Gentlemen	1
▁Farewell	1
▁consider	1
▁constant	1
▁greatest	1
▁grievous	1
▁perforce	1
▁revenged	1
▁supposed	1
▁Therefore	1
▁committed	1
▁messenger	1
▁perpetual	1
▁protector	1
▁sanctuary	1
▁willingly	1
▁affections	1
▁parliament	1
▁particular	1
▁counterfeit	1
▁treacherous	1
▁imprisonment	1
ib	1
zz	1
▁z	1
;--	1
Acc	1
LIS	1
adv	1
amb	1
ams	1
arm	1
cei	1
des	1
dig	1
eat	1
icy	1
nal	1
nty	1
rac	1
ser	1
sha	1
upt	1
vet	1
▁De	1
▁Ex	1
▁Le	1
▁fi	1
▁pi	1
▁sy	1
Conf	1
Keep	1
Soft	1
Vols	1
aded	1
ages	1
alis	1
alus	1
ares	1
clam	1
cure	1
deem	1
eder	1
enna	1
erby	1
ercy	1
erer	1
esar	1
grim	1
iety	1
maid	1
onci	1
owry	1
reen	1
rick	1
roll	1
sell	1
some	1
thee	1
ties	1
tled	1
upon	1
uten	1
vior	1
wear	1
▁All	1
▁ach	1
▁ago	1
▁apt	1
▁dim	1
▁dri	1
▁fun	1
▁hie	1
▁hor	1
▁ing	1
▁lin	1
▁mel	1
▁pot	1
▁sal	1
▁sue	1
▁ves	1
Bring	1
Leave	1
Lords	1
Makes	1
Noble	1
Twere	1
aints	1
aming	1
ative	1
earer	1
erity	1
ested	1
etite	1
faced	1
groom	1
harge	1
ienna	1
ierce	1
ignty	1
irect	1
osing	1
ourse	1
ourth	1
shire	1
ulate	1
ullus	1
yrrel	1
▁Anti	1
▁Away	1
▁Give	1
▁Then	1
▁Well	1
▁aunt	1
▁bade	1
▁boys	1
▁cere	1
▁cher	1
▁clim	1
▁feet	1
▁food	1
▁fors	1
▁frow	1
▁helm	1
▁holp	1
▁inqu	1
▁melt	1
▁mult	1
▁nail	1
▁puts	1
▁rare	1
▁reck	1
▁rejo	1
▁rose	1
▁rust	1
▁sees	1
▁sets	1
▁sire	1
▁sore	1
▁sple	1
▁stro	1
▁task	1
▁whip	1
▁wide	1
▁wing	1
▁yoke	1
▁yond	1
Cannot	1
Coriol	1
Volsce	1
eeming	1
ellion	1
fellow	1
forced	1
ilence	1
master	1
ouchsa	1
semble	1
should	1
▁Derby	1
▁Froth	1
▁Mayor	1
▁Milan	1
▁Titus	1
▁abide	1
▁affli	1
▁agree	1
▁alack	1
▁alike	1
▁below	1
▁blunt	1
▁books	1
▁brace	1
▁chase	1
▁confe	1
▁corre	1
▁dying	1
▁equal	1
▁event	1
▁fancy	1
▁fires	1
▁flatt	1
▁flood	1
▁image	1
▁merit	1
▁newly	1
▁oaths	1
▁pitch	1
▁pound	1
▁prett	1
▁purse	1
▁regal	1
▁ruled	1
▁smell	1
▁sooth	1
▁stabb	1
▁sting	1
▁stout	1
▁stret	1
▁third	1
▁trick	1
▁twain	1
▁weeps	1
▁wrink	1
ancholy	1
itation	1
ruction	1
utenant	1
▁Dorset	1
▁Exeter	1
▁Marian	1
▁aboard	1
▁appeal	1
▁assure	1
▁barren	1
▁beasts	1
▁betray	1
▁called	1
▁caught	1
▁charac	1
▁deceit	1
▁forced	1
▁gently	1
▁graves	1
▁knaves	1
▁length	1
▁mouths	1
▁native	1
▁partly	1
▁regard	1
▁resist	1
▁restra	1
▁saying	1
▁secure	1
▁shield	1
▁silent	1
▁single	1
▁slaves	1
▁stroke	1
▁surely	1
▁unjust	1
▁unkind	1
▁vessel	1
▁waking	1
alisbury	1
▁Sicilia	1
▁Soldier	1
▁bearing	1
▁betimes	1
▁commons	1
▁complex	1
▁defence	1
▁descend	1
▁desires	1
▁dignity	1
▁enforce	1
▁fairest	1
▁fashion	1
▁forfeit	1
▁forgive	1
▁froward	1
▁parting	1
▁pilgrim	1
▁reconci	1
▁suspect	1
▁tempest	1
▁tremble	1
▁trumpet	1
▁tyranny	1
▁unhappy	1
▁whisper	1
▁Rosaline	1
▁alliance	1
▁although	1
▁apparent	1
▁appetite	1
▁breathed	1
▁circumst	1
▁contempt	1
▁disgrace	1
▁exchange	1
▁faithful	1
▁maintain	1
▁mistrust	1
▁obedient	1
▁offended	1
▁powerful	1
▁sickness	1
▁standing	1
▁treasure	1
▁weakness	1
▁according	1
▁beholding	1
▁falsehood	1
▁household	1
▁reverence	1
▁sometimes	1
▁commission	1
▁conference	1
▁determined	1
▁impossible	1
▁melancholy	1
▁patricians	1
▁instruments	1
▁sovereignty	1
▁entertainment	1
AD	1
Ap	1
Fl	1
IL	1
IT	1
Im	1
Kn	1
PH	1
Qu	1
Ri	1
Sm	1
Ye	1
af	1
eb	1
fa	1
ns	1
xe	1
.--	1
CLE	1
Cry	1
FRO	1
LOU	1
Lay	1
Lie	1
Son	1
Thr	1
asp	1
bod	1
cra	1
eve	1
how	1
iam	1
nds	1
nes	1
new	1
rat	1
say	1
tic	1
ulf	1
▁Sc	1
ADRI	1
Anon	1
Betw	1
CLEO	1
Cond	1
Down	1
Draw	1
Each	1
Fair	1
GHBY	1
Hail	1
King	1
Lady	1
Many	1
Tush	1
alse	1
ased	1
ases	1
cary	1
cies	1
ersu	1
fold	1
foot	1
give	1
here	1
ical	1
illy	1
inct	1
irty	1
iter	1
iver	1
ivil	1
ized	1
kind	1
long	1
look	1
mong	1
mory	1
oubt	1
sues	1
taly	1
teen	1
than	1
ushy	1
weal	1
▁His	1
▁Lau	1
▁Min	1
▁Tar	1
▁Ven	1
▁WIL	1
▁axe	1
▁bir	1
▁deb	1
▁gru	1
▁jot	1
▁lap	1
▁mir	1
▁nap	1
▁oak	1
▁ope	1
▁pat	1
▁pee	1
▁spl	1
▁spy	1
▁ste	1
▁suc	1
▁tim	1
▁var	1
▁vol	1
▁wid	1
▁yes	1
Among	1
Didst	1
FROTH	1
MENES	1
Somet	1
Uncle	1
aning	1
ately	1
ering	1
erves	1
herit	1
icles	1
imble	1
itten	1
ollow	1
omach	1
ories	1
othes	1
otted	1
pping	1
pulch	1
stery	1
thing	1
uries	1
ushes	1
▁Lart	1
▁Perd	1
▁Tell	1
▁blem	1
▁bran	1
▁bred	1
▁buck	1
▁coff	1
▁cost	1
▁curt	1
▁deck	1
▁decl	1
▁edge	1
▁fact	1
▁fawn	1
▁gaze	1
▁grat	1
▁horn	1
▁iron	1
▁knot	1
▁lent	1
▁lift	1
▁line	1
▁mess	1
▁mood	1
▁rail	1
▁rain	1
▁reap	1
▁ride	1
▁ripe	1
▁salt	1
▁sell	1
▁sham	1
▁shri	1
▁slip	1
▁snow	1
▁tall	1
▁toad	1
▁toil	1
▁tres	1
▁unst	1
▁vill	1
▁wake	1
▁west	1
▁whit	1
▁wink	1
ADRIAN	1
Better	1
Return	1
action	1
bation	1
ercise	1
illing	1
itable	1
seless	1
soever	1
▁Italy	1
▁Lords	1
▁babes	1
▁began	1
▁block	1
▁burst	1
▁chall	1
▁civil	1
▁coron	1
▁counc	1
▁craft	1
▁diffe	1
▁disgu	1
▁dowry	1
▁eagle	1
▁harsh	1
▁hated	1
▁heirs	1
▁human	1
▁incen	1
▁liken	1
▁lover	1
▁manif	1
▁marks	1
▁minds	1
▁mirth	1
▁negle	1
▁offic	1
▁pause	1
▁prick	1
▁scold	1
▁stick	1
▁stock	1
▁super	1
▁swain	1
▁takes	1
▁tarry	1
▁taunt	1
▁thick	1
▁tooth	1
▁warri	1
Commend	1
LOUGHBY	1
Through	1
Warwick	1
Whether	1
fortune	1
▁Heaven	1
▁Tyrrel	1
▁Vienna	1
▁abused	1
▁ballad	1
▁bigger	1
▁chaste	1
▁craves	1
▁dearly	1
▁deaths	1
▁dismal	1
▁disple	1
▁fairer	1
▁fierce	1
▁frowns	1
▁griefs	1
▁infant	1
▁keeper	1
▁league	1
▁lovest	1
▁manage	1
▁memory	1
▁modest	1
▁object	1
▁pierce	1
▁points	1
▁policy	1
▁raised	1
▁redeem	1
▁refuse	1
▁remove	1
▁repeal	1
▁repose	1
▁retire	1
▁revolt	1
▁rights	1
▁seldom	1
▁served	1
▁shrewd	1
▁shroud	1
▁steeds	1
▁subtle	1
▁suitor	1
▁sullen	1
▁supply	1
▁thirty	1
▁thread	1
▁trusty	1
▁uncles	1
▁unwill	1
▁visage	1
Remember	1
banished	1
othecary	1
ouchsafe	1
▁Lartius	1
▁Mariana	1
▁Perdita	1
▁clothes	1
▁conceal	1
▁dearest	1
▁descent	1
▁feather	1
▁feeling	1
▁foreign	1
▁gallant	1
▁growing	1
▁meeting	1
▁modesty	1
▁mystery	1
▁perhaps	1
▁plainly	1
▁prophet	1
▁redress	1
▁remorse	1
▁removed	1
▁satisfy	1
▁scandal	1
▁sepulch	1
▁shadows	1
▁strokes	1
▁stumble	1
▁substit	1
▁succeed	1
▁sweeter	1
▁torture	1
▁virtues	1
▁windows	1
▁writing	1
▁yielded	1
▁younger	1
CLEOMENES	1
▁absolute	1
▁accident	1
▁accursed	1
▁acquaint	1
▁careless	1
▁devotion	1
▁exercise	1
▁forswear	1
▁fourteen	1
▁heartily	1
▁heavenly	1
▁monument	1
▁penitent	1
▁pleasing	1
▁purchase	1
▁renowned	1
▁selfsame	1
▁servants	1
▁shoulder	1
▁stranger	1
▁stronger	1
▁trespass	1
▁wondrous	1
▁youngest	1
Coriolanus	1
▁Salisbury	1
▁adventure	1
▁afternoon	1
▁appointed	1
▁beauteous	1
▁determine	1
▁direction	1
▁flatterer	1
▁infection	1
▁mischance	1
▁monstrous	1
▁privilege	1
▁rebellion	1
▁trembling	1
▁wholesome	1
▁WILLOUGHBY	1
▁bridegroom	1
▁commonweal	1
▁countrymen	1
▁Conspirator	1
▁adversaries	1
▁instruction	1
AM	1
Aw	1
Oh	1
Se	1
UR	1
ax	1
br	1
gy	1
ug	1
ARN	1
Att	1
Get	1
INE	1
Men	1
Pur	1
Que	1
RUT	1
aug	1
boy	1
cue	1
dst	1
esu	1
ext	1
got	1
iar	1
ips	1
mas	1
oes	1
off	1
ola	1
oon	1
owl	1
phy	1
rif	1
sey	1
urg	1
▁As	1
▁Br	1
▁By	1
▁It	1
▁Sp	1
▁sn	1
AMUS	1
BARN	1
Does	1
Find	1
Mist	1
Play	1
aker	1
athe	1
ayed	1
bble	1
bert	1
cels	1
ders	1
done	1
duke	1
enge	1
from	1
hath	1
hern	1
iced	1
icio	1
iddy	1
iege	1
ital	1
ived	1
lied	1
made	1
nken	1
oops	1
pret	1
rage	1
rank	1
rich	1
rity	1
tune	1
vied	1
▁Off	1
▁See	1
▁Val	1
▁ale	1
▁bag	1
▁bon	1
▁eng	1
▁fix	1
▁hig	1
▁hom	1
▁hop	1
▁ink	1
▁lur	1
▁mil	1
▁net	1
▁orn	1
▁ped	1
▁sav	1
▁tig	1
▁tou	1
▁toy	1
▁tro	1
▁vel	1
▁yon	1
March	1
Queen	1
Sound	1
ables	1
acles	1
agues	1
ainty	1
ambio	1
ansom	1
ardel	1
atest	1
athed	1
cence	1
cheth	1
chief	1
emper	1
eping	1
great	1
hamed	1
icate	1
inate	1
ision	1
itiff	1
keley	1
loves	1
mbles	1
olved	1
onest	1
ontes	1
order	1
orney	1
pense	1
ratch	1
rible	1
speak	1
twill	1
unate	1
urrey	1
▁Anne	1
▁Dido	1
▁Fare	1
▁Gree	1
▁Wilt	1
▁ages	1
▁alms	1
▁bank	1
▁begu	1
▁bere	1
▁bore	1
▁caps	1
▁coll	1
▁crow	1
▁date	1
▁deaf	1
▁dogs	1
▁dove	1
▁drag	1
▁exam	1
▁fish	1
▁flow	1
▁fret	1
▁godd	1
▁grew	1
▁hare	1
▁heat	1
▁hers	1
▁hind	1
▁hire	1
▁laws	1
▁lets	1
▁luck	1
▁main	1
▁neat	1
▁nest	1
▁nice	1
▁numb	1
▁nupt	1
▁page	1
▁path	1
▁pear	1
▁pern	1
▁rank	1
▁serp	1
▁sirs	1
▁spit	1
▁subd	1
▁tail	1
▁thie	1
▁thin	1
▁trif	1
▁unfe	1
▁unse	1
▁urge	1
▁vent	1
▁ward	1
▁weal	1
▁wolf	1
▁worm	1
▁zeal	1
ARCHID	1
ARDINE	1
Making	1
Rather	1
Strike	1
Tranio	1
arried	1
aughan	1
ceives	1
ending	1
ercing	1
gentle	1
harged	1
headed	1
ingers	1
orough	1
pardon	1
scalus	1
stable	1
ushing	1
▁Elbow	1
▁Licio	1
▁PETER	1
▁Shore	1
▁abuse	1
▁amiss	1
▁angel	1
▁appea	1
▁backs	1
▁bands	1
▁beaut	1
▁beget	1
▁birds	1
▁blast	1
▁boast	1
▁breed	1
▁brown	1
▁burns	1
▁burnt	1
▁charm	1
▁cheap	1
▁dower	1
▁dozen	1
▁estim	1
▁flint	1
▁freed	1
▁giddy	1
▁goods	1
▁habit	1
▁hangs	1
▁heels	1
▁honey	1
▁jewel	1
▁lance	1
▁limbs	1
▁limit	1
▁lower	1
▁metal	1
▁moral	1
▁noted	1
▁occup	1
▁price	1
▁prime	1
▁reply	1
▁share	1
▁shook	1
▁spect	1
▁spoil	1
▁stale	1
▁steps	1
▁stern	1
▁suits	1
▁sweat	1
▁swore	1
▁thumb	1
▁torch	1
▁troop	1
▁trunk	1
▁wager	1
▁wakes	1
▁waves	1
▁wills	1
Courage	1
Marcius	1
RUTLAND	1
Villain	1
Whereto	1
ribunes	1
umbling	1
▁Caesar	1
▁County	1
▁Please	1
▁arrest	1
▁befall	1
▁borrow	1
▁bottom	1
▁covert	1
▁disgra	1
▁escape	1
▁graced	1
▁guests	1
▁haught	1
▁hungry	1
▁injury	1
▁joints	1
▁lesser	1
▁likely	1
▁liking	1
▁livery	1
▁looked	1
▁meddle	1
▁minute	1
▁months	1
▁parted	1
▁places	1
▁rapier	1
▁rebels	1
▁sacrif	1
▁saints	1
▁senses	1
▁shapes	1
▁shines	1
▁sights	1
▁sooner	1
▁spleen	1
▁statue	1
▁strive	1
▁suffic	1
▁thirst	1
▁troops	1
▁tyrann	1
▁unfold	1
▁wealth	1
▁weapon	1
▁Officer	1
▁William	1
▁actions	1
▁affords	1
▁besides	1
▁burning	1
▁caitiff	1
▁careful	1
▁carried	1
▁censure	1
▁cherish	1
▁clamour	1
▁confirm	1
▁conjure	1
▁consort	1
▁drunken	1
▁execute	1
▁fearing	1
▁happily	1
▁liberal	1
▁madness	1
▁monarch	1
▁monster	1
▁nuptial	1
▁offices	1
▁peevish	1
▁pitiful	1
▁praises	1
▁proclam	1
▁proport	1
▁rejoice	1
▁royalty	1
▁sadness	1
▁scatter	1
▁shallow	1
▁sorrows	1
▁stomach	1
▁stretch	1
▁tapster	1
▁telling	1
▁thereby	1
▁upright	1
▁wanting	1
▁whereon	1
Methought	1
Petruchio	1
▁Berkeley	1
▁Laurence	1
▁anointed	1
▁bitterly	1
▁bleeding	1
▁blessing	1
▁childish	1
▁conceive	1
▁executed	1
▁flourish	1
▁immortal	1
▁inclined	1
▁lengthen	1
▁likeness	1
▁midnight	1
▁nobility	1
▁officers	1
▁opposite	1
▁ruthless	1
▁sleeping	1
▁somewhat	1
▁thinking	1
▁tomorrow	1
▁violence	1
▁warriors	1
▁withdraw	1
ARCHIDAMUS	1
BARNARDINE	1
▁Wiltshire	1
▁breathing	1
▁challenge	1
▁character	1
▁companion	1
▁discourse	1
▁dispersed	1
▁extremity	1
▁forthwith	1
▁greatness	1
▁ignorance	1
▁lightning	1
▁methought	1
▁necessity	1
▁prettiest	1
▁prevented	1
▁senseless	1
▁sepulchre	1
▁substance	1
▁transport	1
▁churchyard	1
▁coronation	1
▁pernicious	1
▁possession	1
▁succession	1
▁triumphant	1
▁executioner	1
▁threatening	1
▁commonwealth	1
GO	1
Ga	1
Lu	1
Wr	1
ZW	1
wd	1
wh	1
yc	1
Add	1
BAN	1
Bra	1
Bre	1
CRO	1
EPH	1
EXT	1
Eng	1
GOT	1
Hic	1
MOR	1
Mis	1
Old	1
SIR	1
Saw	1
Six	1
Wit	1
Woe	1
acc	1
acy	1
ald	1
ann	1
cap	1
cus	1
dal	1
ded	1
fri	1
may	1
rog	1
sec	1
sen	1
uns	1
uts	1
war	1
zed	1
▁Em	1
▁In	1
▁Ra	1
▁ah	1
▁gn	1
ATER	1
CALI	1
Disp	1
Else	1
Ever	1
Full	1
GEOR	1
Gard	1
ITZW	1
Live	1
Much	1
Name	1
Virt	1
WEST	1
ably	1
aged	1
agot	1
ardy	1
back	1
call	1
cons	1
cont	1
elsh	1
gged	1
hand	1
hilo	1
hire	1
iban	1
iece	1
igon	1
itch	1
medi	1
nant	1
olks	1
omes	1
oned	1
orth	1
pray	1
raid	1
rald	1
reet	1
riel	1
ront	1
seem	1
sire	1
spur	1
them	1
ulls	1
umed	1
undy	1
upid	1
utch	1
wing	1
▁Ben	1
▁CAR	1
▁Cur	1
▁ELY	1
▁Ely	1
▁Him	1
▁Our	1
▁Thy	1
▁Was	1
▁aud	1
▁bay	1
▁bol	1
▁bru	1
▁cat	1
▁cop	1
▁dem	1
▁enc	1
▁fin	1
▁gap	1
▁ice	1
▁inv	1
▁leg	1
▁lun	1
▁mat	1
▁mew	1
▁nar	1
▁por	1
▁rue	1
▁sau	1
▁sed	1
▁une	1
▁unm	1
▁wax	1
▁wet	1
Above	1
BAGOT	1
CROOP	1
Comes	1
ELAND	1
EPHEN	1
EXTON	1
False	1
Hadst	1
Henry	1
LISLE	1
Persu	1
Prove	1
Shalt	1
Thine	1
Women	1
Yield	1
alter	1
arers	1
being	1
blood	1
chers	1
ednes	1
ently	1
erest	1
erily	1
guard	1
habit	1
horse	1
ickle	1
igent	1
igned	1
ilful	1
iliar	1
iners	1
iring	1
ishes	1
light	1
mbers	1
oured	1
ranch	1
reant	1
sembl	1
sophy	1
three	1
unday	1
verty	1
vided	1
volio	1
water	1
where	1
▁Burg	1
▁Dian	1
▁Hark	1
▁Look	1
▁aged	1
▁anch	1
▁balm	1
▁bent	1
▁bill	1
▁brat	1
▁busy	1
▁butt	1
▁buzz	1
▁cent	1
▁coat	1
▁cook	1
▁cram	1
▁desc	1
▁drew	1
▁eter	1
▁fant	1
▁felt	1
▁flat	1
▁fray	1
▁fres	1
▁goss	1
▁hail	1
▁herd	1
▁hist	1
▁hoar	1
▁hurl	1
▁issu	1
▁keys	1
▁lect	1
▁lewd	1
▁load	1
▁lock	1
▁lour	1
▁mars	1
▁mour	1
▁omit	1
▁owes	1
▁pace	1
▁paid	1
▁palm	1
▁pent	1
▁pick	1
▁pill	1
▁pomp	1
▁push	1
▁rack	1
▁rate	1
▁rear	1
▁robb	1
▁sess	1
▁shel	1
▁shop	1
▁shru	1
▁smil	1
▁soci	1
▁soil	1
▁surp	1
▁tack	1
▁term	1
▁tied	1
▁tops	1
▁tree	1
▁tren	1
▁unre	1
▁vast	1
▁wave	1
▁week	1
Appear	1
Behold	1
Follow	1
GEORGE	1
Gaoler	1
Things	1
Toward	1
Whiles	1
aptain	1
egrity	1
eliver	1
ellows	1
idered	1
igonus	1
isting	1
ossess	1
spurgh	1
tering	1
ventry	1
▁Blunt	1
▁Bushy	1
▁FITZW	1
▁Green	1
▁Queen	1
▁Raven	1
▁Shall	1
▁Welsh	1
▁Would	1
▁abund	1
▁accom	1
▁alleg	1
▁amain	1
▁ambit	1
▁apace	1
▁array	1
▁beams	1
▁beats	1
▁bread	1
▁disin	1
▁divor	1
▁droop	1
▁eaten	1
▁embra	1
▁ended	1
▁exped	1
▁falls	1
▁fever	1
▁fiend	1
▁forty	1
▁frail	1
▁frost	1
▁gains	1
▁gifts	1
▁goose	1
▁grain	1
▁helps	1
▁imper	1
▁infer	1
▁insol	1
▁lambs	1
▁likes	1
▁lions	1
▁lists	1
▁mould	1
▁moves	1
▁ought	1
▁paint	1
▁petty	1
▁philo	1
▁purge	1
▁raven	1
▁reach	1
▁revel	1
▁robes	1
▁rouse	1
▁ships	1
▁shoes	1
▁sides	1
▁silly	1
▁sings	1
▁skill	1
▁slipp	1
▁stays	1
▁stead	1
▁stops	1
▁straw	1
▁tired	1
▁towns	1
▁train	1
▁waked	1
Another	1
Becomes	1
CALIBAN	1
Comfort	1
Content	1
Neither	1
Officer	1
Perhaps	1
Proceed	1
Towards	1
WESTMOR	1
Whereof	1
advised	1
ceiving	1
isement	1
iveness	1
onstant	1
▁Curtis	1
▁Minola	1
▁SCROOP	1
▁Surrey	1
▁Venice	1
▁afraid	1
▁amends	1
▁aspect	1
▁attain	1
▁beaten	1
▁bestow	1
▁betide	1
▁boldly	1
▁bowels	1
▁brains	1
▁bridal	1
▁cheque	1
▁chosen	1
▁cloudy	1
▁contro	1
▁couple	1
▁depose	1
▁detest	1
▁eldest	1
▁eleven	1
▁errand	1
▁esteem	1
▁except	1
▁falcon	1
▁fardel	1
▁figure	1
▁fondly	1
▁gladly	1
▁hazard	1
▁height	1
▁herald	1
▁kisses	1
▁landed	1
▁livest	1
▁lovers	1
▁marvel	1
▁middle	1
▁narrow	1
▁nights	1
▁obsequ	1
▁prefer	1
▁prodig	1
▁prompt	1
▁proved	1
▁purple	1
▁ransom	1
▁reckon	1
▁riches	1
▁savage	1
▁seated	1
▁seized	1
▁severe	1
▁shrift	1
▁signal	1
▁slight	1
▁sought	1
▁sounds	1
▁spread	1
▁storms	1
▁strict	1
▁swears	1
▁takest	1
▁testim	1
▁tricks	1
▁troubl	1
▁vanity	1
▁varlet	1
▁velvet	1
▁wooing	1
▁yields	1
Although	1
Gardener	1
Lucentio	1
Patience	1
Proclaim	1
Withdraw	1
ednesday	1
perience	1
▁Caliban	1
▁Escalus	1
▁Leontes	1
▁STEPHEN	1
▁Vaughan	1
▁advised	1
▁amongst	1
▁amorous	1
▁ashamed	1
▁bidding	1
▁blemish	1
▁ceremon	1
▁cheerly	1
▁conclud	1
▁consequ	1
▁couldst	1
▁designs	1
▁disease	1
▁dismiss	1
▁earthly	1
▁example	1
▁extreme	1
▁favours	1
▁freedom	1
▁furnish	1
▁ghostly	1
▁goddess	1
▁grandam	1
▁grieved	1
▁grieves	1
▁heavier	1
▁hopeful	1
▁imagine	1
▁kinsmen	1
▁knowing	1
▁marvell	1
▁members	1
▁mightst	1
▁neglect	1
▁ourself	1
▁outrage	1
▁parents	1
▁parties	1
▁partner	1
▁poverty	1
▁presume	1
▁process	1
▁profane	1
▁prophes	1
▁provide	1
▁putting	1
▁restore	1
▁retired	1
▁scratch	1
▁signify	1
▁smother	1
▁sounded	1
▁suitors	1
▁sweetly	1
▁temples	1
▁tempted	1
▁thieves	1
▁travell	1
▁weapons	1
